Benchmark Result Files/Microsoft Azure/3 Node/load_320.txt
YCSB Client 0.1
Command line: -db com.yahoo.ycsb.db.CassandraClient10 -P workloads/workload_test320 -p hosts=10.0.0.4 -threads 320 -p columnfamily=data -s -load
[OVERALL], RunTime(ms), 445630.0
[OVERALL], Throughput(ops/sec), 7647.003119179589
[CLEANUP], Operations, 320
[CLEANUP], AverageLatency(us), 19.3625
[CLEANUP], MinLatency(us), 9
[CLEANUP], MaxLatency(us), 162
[CLEANUP], 95thPercentileLatency(ms), 0
[CLEANUP], 99thPercentileLatency(ms), 0
[CLEANUP], 0, 320
[CLEANUP], 1, 0
[CLEANUP], 2, 0
[CLEANUP], 3, 0
[CLEANUP], 4, 0
[CLEANUP], 5, 0
[CLEANUP], 6, 0
[CLEANUP], 7, 0
[CLEANUP], 8, 0
[CLEANUP], 9, 0
[CLEANUP], 10, 0
[CLEANUP], 11, 0
[CLEANUP], 12, 0
[CLEANUP], 13, 0
[CLEANUP], 14, 0
[CLEANUP], 15, 0
[CLEANUP], 16, 0
[CLEANUP], 17, 0
[CLEANUP], 18, 0
[CLEANUP], 19, 0
[CLEANUP], 20, 0
[CLEANUP], 21, 0
[CLEANUP], 22, 0
[CLEANUP], 23, 0
[CLEANUP], 24, 0
[CLEANUP], 25, 0
[CLEANUP], 26, 0
[CLEANUP], 27, 0
[CLEANUP], 28, 0
[CLEANUP], 29, 0
[CLEANUP], 30, 0
[CLEANUP], 31, 0
[CLEANUP], 32, 0
[CLEANUP], 33, 0
[CLEANUP], 34, 0
[CLEANUP], 35, 0
[CLEANUP], 36, 0
[CLEANUP], 37, 0
[CLEANUP], 38, 0
[CLEANUP], 39, 0
[CLEANUP], 40, 0
[CLEANUP], 41, 0
[CLEANUP], 42, 0
[CLEANUP], 43, 0
[CLEANUP], 44, 0
[CLEANUP], 45, 0
[CLEANUP], 46, 0
[CLEANUP], 47, 0
[CLEANUP], 48, 0
[CLEANUP], 49, 0
[CLEANUP], 50, 0
[CLEANUP], 51, 0
[CLEANUP], 52, 0
[CLEANUP], 53, 0
[CLEANUP], 54, 0
[CLEANUP], 55, 0
[CLEANUP], 56, 0
[CLEANUP], 57, 0
[CLEANUP], 58, 0
[CLEANUP], 59, 0
[CLEANUP], 60, 0
[CLEANUP], 61, 0
[CLEANUP], 62, 0
[CLEANUP], 63, 0
[CLEANUP], 64, 0
[CLEANUP], 65, 0
[CLEANUP], 66, 0
[CLEANUP], 67, 0
[CLEANUP], 68, 0
[CLEANUP], 69, 0
[CLEANUP], 70, 0
[CLEANUP], 71, 0
[CLEANUP], 72, 0
[CLEANUP], 73, 0
[CLEANUP], 74, 0
[CLEANUP], 75, 0
[CLEANUP], 76, 0
[CLEANUP], 77, 0
[CLEANUP], 78, 0
[CLEANUP], 79, 0
[CLEANUP], 80, 0
[CLEANUP], 81, 0
[CLEANUP], 82, 0
[CLEANUP], 83, 0
[CLEANUP], 84, 0
[CLEANUP], 85, 0
[CLEANUP], 86, 0
[CLEANUP], 87, 0
[CLEANUP], 88, 0
[CLEANUP], 89, 0
[CLEANUP], 90, 0
[CLEANUP], 91, 0
[CLEANUP], 92, 0
[CLEANUP], 93, 0
[CLEANUP], 94, 0
[CLEANUP], 95, 0
[CLEANUP], 96, 0
[CLEANUP], 97, 0
[CLEANUP], 98, 0
[CLEANUP], 99, 0
[CLEANUP], 100, 0
[CLEANUP], 101, 0
[CLEANUP], 102, 0
[CLEANUP], 103, 0
[CLEANUP], 104, 0
[CLEANUP], 105, 0
[CLEANUP], 106, 0
[CLEANUP], 107, 0
[CLEANUP], 108, 0
[CLEANUP], 109, 0
[CLEANUP], 110, 0
[CLEANUP], 111, 0
[CLEANUP], 112, 0
[CLEANUP], 113, 0
[CLEANUP], 114, 0
[CLEANUP], 115, 0
[CLEANUP], 116, 0
[CLEANUP], 117, 0
[CLEANUP], 118, 0
[CLEANUP], 119, 0
[CLEANUP], 120, 0
[CLEANUP], 121, 0
[CLEANUP], 122, 0
[CLEANUP], 123, 0
[CLEANUP], 124, 0
[CLEANUP], 125, 0
[CLEANUP], 126, 0
[CLEANUP], 127, 0
[CLEANUP], 128, 0
[CLEANUP], 129, 0
[CLEANUP], 130, 0
[CLEANUP], 131, 0
[CLEANUP], 132, 0
[CLEANUP], 133, 0
[CLEANUP], 134, 0
[CLEANUP], 135, 0
[CLEANUP], 136, 0
[CLEANUP], 137, 0
[CLEANUP], 138, 0
[CLEANUP], 139, 0
[CLEANUP], 140, 0
[CLEANUP], 141, 0
[CLEANUP], 142, 0
[CLEANUP], 143, 0
[CLEANUP], 144, 0
[CLEANUP], 145, 0
[CLEANUP], 146, 0
[CLEANUP], 147, 0
[CLEANUP], 148, 0
[CLEANUP], 149, 0
[CLEANUP], 150, 0
[CLEANUP], 151, 0
[CLEANUP], 152, 0
[CLEANUP], 153, 0
[CLEANUP], 154, 0
[CLEANUP], 155, 0
[CLEANUP], 156, 0
[CLEANUP], 157, 0
[CLEANUP], 158, 0
[CLEANUP], 159, 0
[CLEANUP], 160, 0
[CLEANUP], 161, 0
[CLEANUP], 162, 0
[CLEANUP], 163, 0
[CLEANUP], 164, 0
[CLEANUP], 165, 0
[CLEANUP], 166, 0
[CLEANUP], 167, 0
[CLEANUP], 168, 0
[CLEANUP], 169, 0
[CLEANUP], 170, 0
[CLEANUP], 171, 0
[CLEANUP], 172, 0
[CLEANUP], 173, 0
[CLEANUP], 174, 0
[CLEANUP], 175, 0
[CLEANUP], 176, 0
[CLEANUP], 177, 0
[CLEANUP], 178, 0
[CLEANUP], 179, 0
[CLEANUP], 180, 0
[CLEANUP], 181, 0
[CLEANUP], 182, 0
[CLEANUP], 183, 0
[CLEANUP], 184, 0
[CLEANUP], 185, 0
[CLEANUP], 186, 0
[CLEANUP], 187, 0
[CLEANUP], 188, 0
[CLEANUP], 189, 0
[CLEANUP], 190, 0
[CLEANUP], 191, 0
[CLEANUP], 192, 0
[CLEANUP], 193, 0
[CLEANUP], 194, 0
[CLEANUP], 195, 0
[CLEANUP], 196, 0
[CLEANUP], 197, 0
[CLEANUP], 198, 0
[CLEANUP], 199, 0
[CLEANUP], 200, 0
[CLEANUP], 201, 0
[CLEANUP], 202, 0
[CLEANUP], 203, 0
[CLEANUP], 204, 0
[CLEANUP], 205, 0
[CLEANUP], 206, 0
[CLEANUP], 207, 0
[CLEANUP], 208, 0
[CLEANUP], 209, 0
[CLEANUP], 210, 0
[CLEANUP], 211, 0
[CLEANUP], 212, 0
[CLEANUP], 213, 0
[CLEANUP], 214, 0
[CLEANUP], 215, 0
[CLEANUP], 216, 0
[CLEANUP], 217, 0
[CLEANUP], 218, 0
[CLEANUP], 219, 0
[CLEANUP], 220, 0
[CLEANUP], 221, 0
[CLEANUP], 222, 0
[CLEANUP], 223, 0
[CLEANUP], 224, 0
[CLEANUP], 225, 0
[CLEANUP], 226, 0
[CLEANUP], 227, 0
[CLEANUP], 228, 0
[CLEANUP], 229, 0
[CLEANUP], 230, 0
[CLEANUP], 231, 0
[CLEANUP], 232, 0
[CLEANUP], 233, 0
[CLEANUP], 234, 0
[CLEANUP], 235, 0
[CLEANUP], 236, 0
[CLEANUP], 237, 0
[CLEANUP], 238, 0
[CLEANUP], 239, 0
[CLEANUP], 240, 0
[CLEANUP], 241, 0
[CLEANUP], 242, 0
[CLEANUP], 243, 0
[CLEANUP], 244, 0
[CLEANUP], 245, 0
[CLEANUP], 246, 0
[CLEANUP], 247, 0
[CLEANUP], 248, 0
[CLEANUP], 249, 0
[CLEANUP], 250, 0
[CLEANUP], 251, 0
[CLEANUP], 252, 0
[CLEANUP], 253, 0
[CLEANUP], 254, 0
[CLEANUP], 255, 0
[CLEANUP], 256, 0
[CLEANUP], 257, 0
[CLEANUP], 258, 0
[CLEANUP], 259, 0
[CLEANUP], 260, 0
[CLEANUP], 261, 0
[CLEANUP], 262, 0
[CLEANUP], 263, 0
[CLEANUP], 264, 0
[CLEANUP], 265, 0
[CLEANUP], 266, 0
[CLEANUP], 267, 0
[CLEANUP], 268, 0
[CLEANUP], 269, 0
[CLEANUP], 270, 0
[CLEANUP], 271, 0
[CLEANUP], 272, 0
[CLEANUP], 273, 0
[CLEANUP], 274, 0
[CLEANUP], 275, 0
[CLEANUP], 276, 0
[CLEANUP], 277, 0
[CLEANUP], 278, 0
[CLEANUP], 279, 0
[CLEANUP], 280, 0
[CLEANUP], 281, 0
[CLEANUP], 282, 0
[CLEANUP], 283, 0
[CLEANUP], 284, 0
[CLEANUP], 285, 0
[CLEANUP], 286, 0
[CLEANUP], 287, 0
[CLEANUP], 288, 0
[CLEANUP], 289, 0
[CLEANUP], 290, 0
[CLEANUP], 291, 0
[CLEANUP], 292, 0
[CLEANUP], 293, 0
[CLEANUP], 294, 0
[CLEANUP], 295, 0
[CLEANUP], 296, 0
[CLEANUP], 297, 0
[CLEANUP], 298, 0
[CLEANUP], 299, 0
[CLEANUP], 300, 0
[CLEANUP], 301, 0
[CLEANUP], 302, 0
[CLEANUP], 303, 0
[CLEANUP], 304, 0
[CLEANUP], 305, 0
[CLEANUP], 306, 0
[CLEANUP], 307, 0
[CLEANUP], 308, 0
[CLEANUP], 309, 0
[CLEANUP], 310, 0
[CLEANUP], 311, 0
[CLEANUP], 312, 0
[CLEANUP], 313, 0
[CLEANUP], 314, 0
[CLEANUP], 315, 0
[CLEANUP], 316, 0
[CLEANUP], 317, 0
[CLEANUP], 318, 0
[CLEANUP], 319, 0
[CLEANUP], 320, 0
[CLEANUP], 321, 0
[CLEANUP], 322, 0
[CLEANUP], 323, 0
[CLEANUP], 324, 0
[CLEANUP], 325, 0
[CLEANUP], 326, 0
[CLEANUP], 327, 0
[CLEANUP], 328, 0
[CLEANUP], 329, 0
[CLEANUP], 330, 0
[CLEANUP], 331, 0
[CLEANUP], 332, 0
[CLEANUP], 333, 0
[CLEANUP], 334, 0
[CLEANUP], 335, 0
[CLEANUP], 336, 0
[CLEANUP], 337, 0
[CLEANUP], 338, 0
[CLEANUP], 339, 0
[CLEANUP], 340, 0
[CLEANUP], 341, 0
[CLEANUP], 342, 0
[CLEANUP], 343, 0
[CLEANUP], 344, 0
[CLEANUP], 345, 0
[CLEANUP], 346, 0
[CLEANUP], 347, 0
[CLEANUP], 348, 0
[CLEANUP], 349, 0
[CLEANUP], 350, 0
[CLEANUP], 351, 0
[CLEANUP], 352, 0
[CLEANUP], 353, 0
[CLEANUP], 354, 0
[CLEANUP], 355, 0
[CLEANUP], 356, 0
[CLEANUP], 357, 0
[CLEANUP], 358, 0
[CLEANUP], 359, 0
[CLEANUP], 360, 0
[CLEANUP], 361, 0
[CLEANUP], 362, 0
[CLEANUP], 363, 0
[CLEANUP], 364, 0
[CLEANUP], 365, 0
[CLEANUP], 366, 0
[CLEANUP], 367, 0
[CLEANUP], 368, 0
[CLEANUP], 369, 0
[CLEANUP], 370, 0
[CLEANUP], 371, 0
[CLEANUP], 372, 0
[CLEANUP], 373, 0
[CLEANUP], 374, 0
[CLEANUP], 375, 0
[CLEANUP], 376, 0
[CLEANUP], 377, 0
[CLEANUP], 378, 0
[CLEANUP], 379, 0
[CLEANUP], 380, 0
[CLEANUP], 381, 0
[CLEANUP], 382, 0
[CLEANUP], 383, 0
[CLEANUP], 384, 0
[CLEANUP], 385, 0
[CLEANUP], 386, 0
[CLEANUP], 387, 0
[CLEANUP], 388, 0
[CLEANUP], 389, 0
[CLEANUP], 390, 0
[CLEANUP], 391, 0
[CLEANUP], 392, 0
[CLEANUP], 393, 0
[CLEANUP], 394, 0
[CLEANUP], 395, 0
[CLEANUP], 396, 0
[CLEANUP], 397, 0
[CLEANUP], 398, 0
[CLEANUP], 399, 0
[CLEANUP], 400, 0
[CLEANUP], 401, 0
[CLEANUP], 402, 0
[CLEANUP], 403, 0
[CLEANUP], 404, 0
[CLEANUP], 405, 0
[CLEANUP], 406, 0
[CLEANUP], 407, 0
[CLEANUP], 408, 0
[CLEANUP], 409, 0
[CLEANUP], 410, 0
[CLEANUP], 411, 0
[CLEANUP], 412, 0
[CLEANUP], 413, 0
[CLEANUP], 414, 0
[CLEANUP], 415, 0
[CLEANUP], 416, 0
[CLEANUP], 417, 0
[CLEANUP], 418, 0
[CLEANUP], 419, 0
[CLEANUP], 420, 0
[CLEANUP], 421, 0
[CLEANUP], 422, 0
[CLEANUP], 423, 0
[CLEANUP], 424, 0
[CLEANUP], 425, 0
[CLEANUP], 426, 0
[CLEANUP], 427, 0
[CLEANUP], 428, 0
[CLEANUP], 429, 0
[CLEANUP], 430, 0
[CLEANUP], 431, 0
[CLEANUP], 432, 0
[CLEANUP], 433, 0
[CLEANUP], 434, 0
[CLEANUP], 435, 0
[CLEANUP], 436, 0
[CLEANUP], 437, 0
[CLEANUP], 438, 0
[CLEANUP], 439, 0
[CLEANUP], 440, 0
[CLEANUP], 441, 0
[CLEANUP], 442, 0
[CLEANUP], 443, 0
[CLEANUP], 444, 0
[CLEANUP], 445, 0
[CLEANUP], 446, 0
[CLEANUP], 447, 0
[CLEANUP], 448, 0
[CLEANUP], 449, 0
[CLEANUP], 450, 0
[CLEANUP], 451, 0
[CLEANUP], 452, 0
[CLEANUP], 453, 0
[CLEANUP], 454, 0
[CLEANUP], 455, 0
[CLEANUP], 456, 0
[CLEANUP], 457, 0
[CLEANUP], 458, 0
[CLEANUP], 459, 0
[CLEANUP], 460, 0
[CLEANUP], 461, 0
[CLEANUP], 462, 0
[CLEANUP], 463, 0
[CLEANUP], 464, 0
[CLEANUP], 465, 0
[CLEANUP], 466, 0
[CLEANUP], 467, 0
[CLEANUP], 468, 0
[CLEANUP], 469, 0
[CLEANUP], 470, 0
[CLEANUP], 471, 0
[CLEANUP], 472, 0
[CLEANUP], 473, 0
[CLEANUP], 474, 0
[CLEANUP], 475, 0
[CLEANUP], 476, 0
[CLEANUP], 477, 0
[CLEANUP], 478, 0
[CLEANUP], 479, 0
[CLEANUP], 480, 0
[CLEANUP], 481, 0
[CLEANUP], 482, 0
[CLEANUP], 483, 0
[CLEANUP], 484, 0
[CLEANUP], 485, 0
[CLEANUP], 486, 0
[CLEANUP], 487, 0
[CLEANUP], 488, 0
[CLEANUP], 489, 0
[CLEANUP], 490, 0
[CLEANUP], 491, 0
[CLEANUP], 492, 0
[CLEANUP], 493, 0
[CLEANUP], 494, 0
[CLEANUP], 495, 0
[CLEANUP], 496, 0
[CLEANUP], 497, 0
[CLEANUP], 498, 0
[CLEANUP], 499, 0
[CLEANUP], 500, 0
[CLEANUP], 501, 0
[CLEANUP], 502, 0
[CLEANUP], 503, 0
[CLEANUP], 504, 0
[CLEANUP], 505, 0
[CLEANUP], 506, 0
[CLEANUP], 507, 0
[CLEANUP], 508, 0
[CLEANUP], 509, 0
[CLEANUP], 510, 0
[CLEANUP], 511, 0
[CLEANUP], 512, 0
[CLEANUP], 513, 0
[CLEANUP], 514, 0
[CLEANUP], 515, 0
[CLEANUP], 516, 0
[CLEANUP], 517, 0
[CLEANUP], 518, 0
[CLEANUP], 519, 0
[CLEANUP], 520, 0
[CLEANUP], 521, 0
[CLEANUP], 522, 0
[CLEANUP], 523, 0
[CLEANUP], 524, 0
[CLEANUP], 525, 0
[CLEANUP], 526, 0
[CLEANUP], 527, 0
[CLEANUP], 528, 0
[CLEANUP], 529, 0
[CLEANUP], 530, 0
[CLEANUP], 531, 0
[CLEANUP], 532, 0
[CLEANUP], 533, 0
[CLEANUP], 534, 0
[CLEANUP], 535, 0
[CLEANUP], 536, 0
[CLEANUP], 537, 0
[CLEANUP], 538, 0
[CLEANUP], 539, 0
[CLEANUP], 540, 0
[CLEANUP], 541, 0
[CLEANUP], 542, 0
[CLEANUP], 543, 0
[CLEANUP], 544, 0
[CLEANUP], 545, 0
[CLEANUP], 546, 0
[CLEANUP], 547, 0
[CLEANUP], 548, 0
[CLEANUP], 549, 0
[CLEANUP], 550, 0
[CLEANUP], 551, 0
[CLEANUP], 552, 0
[CLEANUP], 553, 0
[CLEANUP], 554, 0
[CLEANUP], 555, 0
[CLEANUP], 556, 0
[CLEANUP], 557, 0
[CLEANUP], 558, 0
[CLEANUP], 559, 0
[CLEANUP], 560, 0
[CLEANUP], 561, 0
[CLEANUP], 562, 0
[CLEANUP], 563, 0
[CLEANUP], 564, 0
[CLEANUP], 565, 0
[CLEANUP], 566, 0
[CLEANUP], 567, 0
[CLEANUP], 568, 0
[CLEANUP], 569, 0
[CLEANUP], 570, 0
[CLEANUP], 571, 0
[CLEANUP], 572, 0
[CLEANUP], 573, 0
[CLEANUP], 574, 0
[CLEANUP], 575, 0
[CLEANUP], 576, 0
[CLEANUP], 577, 0
[CLEANUP], 578, 0
[CLEANUP], 579, 0
[CLEANUP], 580, 0
[CLEANUP], 581, 0
[CLEANUP], 582, 0
[CLEANUP], 583, 0
[CLEANUP], 584, 0
[CLEANUP], 585, 0
[CLEANUP], 586, 0
[CLEANUP], 587, 0
[CLEANUP], 588, 0
[CLEANUP], 589, 0
[CLEANUP], 590, 0
[CLEANUP], 591, 0
[CLEANUP], 592, 0
[CLEANUP], 593, 0
[CLEANUP], 594, 0
[CLEANUP], 595, 0
[CLEANUP], 596, 0
[CLEANUP], 597, 0
[CLEANUP], 598, 0
[CLEANUP], 599, 0
[CLEANUP], 600, 0
[CLEANUP], 601, 0
[CLEANUP], 602, 0
[CLEANUP], 603, 0
[CLEANUP], 604, 0
[CLEANUP], 605, 0
[CLEANUP], 606, 0
[CLEANUP], 607, 0
[CLEANUP], 608, 0
[CLEANUP], 609, 0
[CLEANUP], 610, 0
[CLEANUP], 611, 0
[CLEANUP], 612, 0
[CLEANUP], 613, 0
[CLEANUP], 614, 0
[CLEANUP], 615, 0
[CLEANUP], 616, 0
[CLEANUP], 617, 0
[CLEANUP], 618, 0
[CLEANUP], 619, 0
[CLEANUP], 620, 0
[CLEANUP], 621, 0
[CLEANUP], 622, 0
[CLEANUP], 623, 0
[CLEANUP], 624, 0
[CLEANUP], 625, 0
[CLEANUP], 626, 0
[CLEANUP], 627, 0
[CLEANUP], 628, 0
[CLEANUP], 629, 0
[CLEANUP], 630, 0
[CLEANUP], 631, 0
[CLEANUP], 632, 0
[CLEANUP], 633, 0
[CLEANUP], 634, 0
[CLEANUP], 635, 0
[CLEANUP], 636, 0
[CLEANUP], 637, 0
[CLEANUP], 638, 0
[CLEANUP], 639, 0
[CLEANUP], 640, 0
[CLEANUP], 641, 0
[CLEANUP], 642, 0
[CLEANUP], 643, 0
[CLEANUP], 644, 0
[CLEANUP], 645, 0
[CLEANUP], 646, 0
[CLEANUP], 647, 0
[CLEANUP], 648, 0
[CLEANUP], 649, 0
[CLEANUP], 650, 0
[CLEANUP], 651, 0
[CLEANUP], 652, 0
[CLEANUP], 653, 0
[CLEANUP], 654, 0
[CLEANUP], 655, 0
[CLEANUP], 656, 0
[CLEANUP], 657, 0
[CLEANUP], 658, 0
[CLEANUP], 659, 0
[CLEANUP], 660, 0
[CLEANUP], 661, 0
[CLEANUP], 662, 0
[CLEANUP], 663, 0
[CLEANUP], 664, 0
[CLEANUP], 665, 0
[CLEANUP], 666, 0
[CLEANUP], 667, 0
[CLEANUP], 668, 0
[CLEANUP], 669, 0
[CLEANUP], 670, 0
[CLEANUP], 671, 0
[CLEANUP], 672, 0
[CLEANUP], 673, 0
[CLEANUP], 674, 0
[CLEANUP], 675, 0
[CLEANUP], 676, 0
[CLEANUP], 677, 0
[CLEANUP], 678, 0
[CLEANUP], 679, 0
[CLEANUP], 680, 0
[CLEANUP], 681, 0
[CLEANUP], 682, 0
[CLEANUP], 683, 0
[CLEANUP], 684, 0
[CLEANUP], 685, 0
[CLEANUP], 686, 0
[CLEANUP], 687, 0
[CLEANUP], 688, 0
[CLEANUP], 689, 0
[CLEANUP], 690, 0
[CLEANUP], 691, 0
[CLEANUP], 692, 0
[CLEANUP], 693, 0
[CLEANUP], 694, 0
[CLEANUP], 695, 0
[CLEANUP], 696, 0
[CLEANUP], 697, 0
[CLEANUP], 698, 0
[CLEANUP], 699, 0
[CLEANUP], 700, 0
[CLEANUP], 701, 0
[CLEANUP], 702, 0
[CLEANUP], 703, 0
[CLEANUP], 704, 0
[CLEANUP], 705, 0
[CLEANUP], 706, 0
[CLEANUP], 707, 0
[CLEANUP], 708, 0
[CLEANUP], 709, 0
[CLEANUP], 710, 0
[CLEANUP], 711, 0
[CLEANUP], 712, 0
[CLEANUP], 713, 0
[CLEANUP], 714, 0
[CLEANUP], 715, 0
[CLEANUP], 716, 0
[CLEANUP], 717, 0
[CLEANUP], 718, 0
[CLEANUP], 719, 0
[CLEANUP], 720, 0
[CLEANUP], 721, 0
[CLEANUP], 722, 0
[CLEANUP], 723, 0
[CLEANUP], 724, 0
[CLEANUP], 725, 0
[CLEANUP], 726, 0
[CLEANUP], 727, 0
[CLEANUP], 728, 0
[CLEANUP], 729, 0
[CLEANUP], 730, 0
[CLEANUP], 731, 0
[CLEANUP], 732, 0
[CLEANUP], 733, 0
[CLEANUP], 734, 0
[CLEANUP], 735, 0
[CLEANUP], 736, 0
[CLEANUP], 737, 0
[CLEANUP], 738, 0
[CLEANUP], 739, 0
[CLEANUP], 740, 0
[CLEANUP], 741, 0
[CLEANUP], 742, 0
[CLEANUP], 743, 0
[CLEANUP], 744, 0
[CLEANUP], 745, 0
[CLEANUP], 746, 0
[CLEANUP], 747, 0
[CLEANUP], 748, 0
[CLEANUP], 749, 0
[CLEANUP], 750, 0
[CLEANUP], 751, 0
[CLEANUP], 752, 0
[CLEANUP], 753, 0
[CLEANUP], 754, 0
[CLEANUP], 755, 0
[CLEANUP], 756, 0
[CLEANUP], 757, 0
[CLEANUP], 758, 0
[CLEANUP], 759, 0
[CLEANUP], 760, 0
[CLEANUP], 761, 0
[CLEANUP], 762, 0
[CLEANUP], 763, 0
[CLEANUP], 764, 0
[CLEANUP], 765, 0
[CLEANUP], 766, 0
[CLEANUP], 767, 0
[CLEANUP], 768, 0
[CLEANUP], 769, 0
[CLEANUP], 770, 0
[CLEANUP], 771, 0
[CLEANUP], 772, 0
[CLEANUP], 773, 0
[CLEANUP], 774, 0
[CLEANUP], 775, 0
[CLEANUP], 776, 0
[CLEANUP], 777, 0
[CLEANUP], 778, 0
[CLEANUP], 779, 0
[CLEANUP], 780, 0
[CLEANUP], 781, 0
[CLEANUP], 782, 0
[CLEANUP], 783, 0
[CLEANUP], 784, 0
[CLEANUP], 785, 0
[CLEANUP], 786, 0
[CLEANUP], 787, 0
[CLEANUP], 788, 0
[CLEANUP], 789, 0
[CLEANUP], 790, 0
[CLEANUP], 791, 0
[CLEANUP], 792, 0
[CLEANUP], 793, 0
[CLEANUP], 794, 0
[CLEANUP], 795, 0
[CLEANUP], 796, 0
[CLEANUP], 797, 0
[CLEANUP], 798, 0
[CLEANUP], 799, 0
[CLEANUP], 800, 0
[CLEANUP], 801, 0
[CLEANUP], 802, 0
[CLEANUP], 803, 0
[CLEANUP], 804, 0
[CLEANUP], 805, 0
[CLEANUP], 806, 0
[CLEANUP], 807, 0
[CLEANUP], 808, 0
[CLEANUP], 809, 0
[CLEANUP], 810, 0
[CLEANUP], 811, 0
[CLEANUP], 812, 0
[CLEANUP], 813, 0
[CLEANUP], 814, 0
[CLEANUP], 815, 0
[CLEANUP], 816, 0
[CLEANUP], 817, 0
[CLEANUP], 818, 0
[CLEANUP], 819, 0
[CLEANUP], 820, 0
[CLEANUP], 821, 0
[CLEANUP], 822, 0
[CLEANUP], 823, 0
[CLEANUP], 824, 0
[CLEANUP], 825, 0
[CLEANUP], 826, 0
[CLEANUP], 827, 0
[CLEANUP], 828, 0
[CLEANUP], 829, 0
[CLEANUP], 830, 0
[CLEANUP], 831, 0
[CLEANUP], 832, 0
[CLEANUP], 833, 0
[CLEANUP], 834, 0
[CLEANUP], 835, 0
[CLEANUP], 836, 0
[CLEANUP], 837, 0
[CLEANUP], 838, 0
[CLEANUP], 839, 0
[CLEANUP], 840, 0
[CLEANUP], 841, 0
[CLEANUP], 842, 0
[CLEANUP], 843, 0
[CLEANUP], 844, 0
[CLEANUP], 845, 0
[CLEANUP], 846, 0
[CLEANUP], 847, 0
[CLEANUP], 848, 0
[CLEANUP], 849, 0
[CLEANUP], 850, 0
[CLEANUP], 851, 0
[CLEANUP], 852, 0
[CLEANUP], 853, 0
[CLEANUP], 854, 0
[CLEANUP], 855, 0
[CLEANUP], 856, 0
[CLEANUP], 857, 0
[CLEANUP], 858, 0
[CLEANUP], 859, 0
[CLEANUP], 860, 0
[CLEANUP], 861, 0
[CLEANUP], 862, 0
[CLEANUP], 863, 0
[CLEANUP], 864, 0
[CLEANUP], 865, 0
[CLEANUP], 866, 0
[CLEANUP], 867, 0
[CLEANUP], 868, 0
[CLEANUP], 869, 0
[CLEANUP], 870, 0
[CLEANUP], 871, 0
[CLEANUP], 872, 0
[CLEANUP], 873, 0
[CLEANUP], 874, 0
[CLEANUP], 875, 0
[CLEANUP], 876, 0
[CLEANUP], 877, 0
[CLEANUP], 878, 0
[CLEANUP], 879, 0
[CLEANUP], 880, 0
[CLEANUP], 881, 0
[CLEANUP], 882, 0
[CLEANUP], 883, 0
[CLEANUP], 884, 0
[CLEANUP], 885, 0
[CLEANUP], 886, 0
[CLEANUP], 887, 0
[CLEANUP], 888, 0
[CLEANUP], 889, 0
[CLEANUP], 890, 0
[CLEANUP], 891, 0
[CLEANUP], 892, 0
[CLEANUP], 893, 0
[CLEANUP], 894, 0
[CLEANUP], 895, 0
[CLEANUP], 896, 0
[CLEANUP], 897, 0
[CLEANUP], 898, 0
[CLEANUP], 899, 0
[CLEANUP], 900, 0
[CLEANUP], 901, 0
[CLEANUP], 902, 0
[CLEANUP], 903, 0
[CLEANUP], 904, 0
[CLEANUP], 905, 0
[CLEANUP], 906, 0
[CLEANUP], 907, 0
[CLEANUP], 908, 0
[CLEANUP], 909, 0
[CLEANUP], 910, 0
[CLEANUP], 911, 0
[CLEANUP], 912, 0
[CLEANUP], 913, 0
[CLEANUP], 914, 0
[CLEANUP], 915, 0
[CLEANUP], 916, 0
[CLEANUP], 917, 0
[CLEANUP], 918, 0
[CLEANUP], 919, 0
[CLEANUP], 920, 0
[CLEANUP], 921, 0
[CLEANUP], 922, 0
[CLEANUP], 923, 0
[CLEANUP], 924, 0
[CLEANUP], 925, 0
[CLEANUP], 926, 0
[CLEANUP], 927, 0
[CLEANUP], 928, 0
[CLEANUP], 929, 0
[CLEANUP], 930, 0
[CLEANUP], 931, 0
[CLEANUP], 932, 0
[CLEANUP], 933, 0
[CLEANUP], 934, 0
[CLEANUP], 935, 0
[CLEANUP], 936, 0
[CLEANUP], 937, 0
[CLEANUP], 938, 0
[CLEANUP], 939, 0
[CLEANUP], 940, 0
[CLEANUP], 941, 0
[CLEANUP], 942, 0
[CLEANUP], 943, 0
[CLEANUP], 944, 0
[CLEANUP], 945, 0
[CLEANUP], 946, 0
[CLEANUP], 947, 0
[CLEANUP], 948, 0
[CLEANUP], 949, 0
[CLEANUP], 950, 0
[CLEANUP], 951, 0
[CLEANUP], 952, 0
[CLEANUP], 953, 0
[CLEANUP], 954, 0
[CLEANUP], 955, 0
[CLEANUP], 956, 0
[CLEANUP], 957, 0
[CLEANUP], 958, 0
[CLEANUP], 959, 0
[CLEANUP], 960, 0
[CLEANUP], 961, 0
[CLEANUP], 962, 0
[CLEANUP], 963, 0
[CLEANUP], 964, 0
[CLEANUP], 965, 0
[CLEANUP], 966, 0
[CLEANUP], 967, 0
[CLEANUP], 968, 0
[CLEANUP], 969, 0
[CLEANUP], 970, 0
[CLEANUP], 971, 0
[CLEANUP], 972, 0
[CLEANUP], 973, 0
[CLEANUP], 974, 0
[CLEANUP], 975, 0
[CLEANUP], 976, 0
[CLEANUP], 977, 0
[CLEANUP], 978, 0
[CLEANUP], 979, 0
[CLEANUP], 980, 0
[CLEANUP], 981, 0
[CLEANUP], 982, 0
[CLEANUP], 983, 0
[CLEANUP], 984, 0
[CLEANUP], 985, 0
[CLEANUP], 986, 0
[CLEANUP], 987, 0
[CLEANUP], 988, 0
[CLEANUP], 989, 0
[CLEANUP], 990, 0
[CLEANUP], 991, 0
[CLEANUP], 992, 0
[CLEANUP], 993, 0
[CLEANUP], 994, 0
[CLEANUP], 995, 0
[CLEANUP], 996, 0
[CLEANUP], 997, 0
[CLEANUP], 998, 0
[CLEANUP], 999, 0
[CLEANUP], >1000, 0
[INSERT], Operations, 3407734
[INSERT], AverageLatency(us), 41132.43975732848
[INSERT], MinLatency(us), 193
[INSERT], MaxLatency(us), 6554108
[INSERT], 95thPercentileLatency(ms), 95
[INSERT], 99thPercentileLatency(ms), 153
[INSERT], Return=0, 3407734
[INSERT], 0, 227593
[INSERT], 1, 283854
[INSERT], 2, 167497
[INSERT], 3, 113031
[INSERT], 4, 85942
[INSERT], 5, 70015
[INSERT], 6, 58247
[INSERT], 7, 49224
[INSERT], 8, 43479
[INSERT], 9, 39069
[INSERT], 10, 36121
[INSERT], 11, 33591
[INSERT], 12, 31942
[INSERT], 13, 31285
[INSERT], 14, 29859
[INSERT], 15, 29179
[INSERT], 16, 27920
[INSERT], 17, 27874
[INSERT], 18, 27843
[INSERT], 19, 28959
[INSERT], 20, 30051
[INSERT], 21, 30332
[INSERT], 22, 31683
[INSERT], 23, 33162
[INSERT], 24, 33613
[INSERT], 25, 36071
[INSERT], 26, 38177
[INSERT], 27, 39244
[INSERT], 28, 40419
[INSERT], 29, 42007
[INSERT], 30, 43610
[INSERT], 31, 44092
[INSERT], 32, 45377
[INSERT], 33, 45408
[INSERT], 34, 44397
[INSERT], 35, 43072
[INSERT], 36, 43088
[INSERT], 37, 42506
[INSERT], 38, 40900
[INSERT], 39, 38621
[INSERT], 40, 36098
[INSERT], 41, 35104
[INSERT], 42, 34181
[INSERT], 43, 33041
[INSERT], 44, 32658
[INSERT], 45, 30936
[INSERT], 46, 29729
[INSERT], 47, 27880
[INSERT], 48, 27538
[INSERT], 49, 26440
[INSERT], 50, 25182
[INSERT], 51, 24713
[INSERT], 52, 23640
[INSERT], 53, 23055
[INSERT], 54, 22125
[INSERT], 55, 21146
[INSERT], 56, 21366
[INSERT], 57, 20910
[INSERT], 58, 20069
[INSERT], 59, 19798
[INSERT], 60, 19795
[INSERT], 61, 19566
[INSERT], 62, 19390
[INSERT], 63, 19462
[INSERT], 64, 19070
[INSERT], 65, 19217
[INSERT], 66, 18889
[INSERT], 67, 17900
[INSERT], 68, 17256
[INSERT], 69, 16745
[INSERT], 70, 16188
[INSERT], 71, 16155
[INSERT], 72, 15405
[INSERT], 73, 15530
[INSERT], 74, 14814
[INSERT], 75, 14027
[INSERT], 76, 13913
[INSERT], 77, 13586
[INSERT], 78, 13584
[INSERT], 79, 12856
[INSERT], 80, 12544
[INSERT], 81, 11658
[INSERT], 82, 11098
[INSERT], 83, 10687
[INSERT], 84, 10268
[INSERT], 85, 10158
[INSERT], 86, 9267
[INSERT], 87, 9228
[INSERT], 88, 8778
[INSERT], 89, 8234
[INSERT], 90, 7759
[INSERT], 91, 7628
[INSERT], 92, 7452
[INSERT], 93, 7505
[INSERT], 94, 6920
[INSERT], 95, 6887
[INSERT], 96, 6405
[INSERT], 97, 6217
[INSERT], 98, 6149
[INSERT], 99, 5742
[INSERT], 100, 5630
[INSERT], 101, 5008
[INSERT], 102, 4952
[INSERT], 103, 4844
[INSERT], 104, 4231
[INSERT], 105, 4135
[INSERT], 106, 4095
[INSERT], 107, 3769
[INSERT], 108, 3708
[INSERT], 109, 3624
[INSERT], 110, 3538
[INSERT], 111, 3359
[INSERT], 112, 3065
[INSERT], 113, 2786
[INSERT], 114, 2661
[INSERT], 115, 2565
[INSERT], 116, 2471
[INSERT], 117, 2150
[INSERT], 118, 2166
[INSERT], 119, 2173
[INSERT], 120, 1973
[INSERT], 121, 1905
[INSERT], 122, 1825
[INSERT], 123, 1705
[INSERT], 124, 1605
[INSERT], 125, 1561
[INSERT], 126, 1535
[INSERT], 127, 1471
[INSERT], 128, 1383
[INSERT], 129, 1247
[INSERT], 130, 1269
[INSERT], 131, 1161
[INSERT], 132, 1092
[INSERT], 133, 1222
[INSERT], 134, 1167
[INSERT], 135, 948
[INSERT], 136, 851
[INSERT], 137, 904
[INSERT], 138, 838
[INSERT], 139, 759
[INSERT], 140, 847
[INSERT], 141, 753
[INSERT], 142, 721
[INSERT], 143, 777
[INSERT], 144, 692
[INSERT], 145, 662
[INSERT], 146, 579
[INSERT], 147, 595
[INSERT], 148, 594
[INSERT], 149, 556
[INSERT], 150, 601
[INSERT], 151, 510
[INSERT], 152, 504
[INSERT], 153, 470
[INSERT], 154, 394
[INSERT], 155, 451
[INSERT], 156, 383
[INSERT], 157, 346
[INSERT], 158, 387
[INSERT], 159, 349
[INSERT], 160, 344
[INSERT], 161, 342
[INSERT], 162, 297
[INSERT], 163, 276
[INSERT], 164, 234
[INSERT], 165, 246
[INSERT], 166, 241
[INSERT], 167, 249
[INSERT], 168, 221
[INSERT], 169, 202
[INSERT], 170, 221
[INSERT], 171, 189
[INSERT], 172, 242
[INSERT], 173, 205
[INSERT], 174, 205
[INSERT], 175, 152
[INSERT], 176, 160
[INSERT], 177, 120
[INSERT], 178, 96
[INSERT], 179, 142
[INSERT], 180, 117
[INSERT], 181, 61
[INSERT], 182, 90
[INSERT], 183, 118
[INSERT], 184, 101
[INSERT], 185, 98
[INSERT], 186, 115
[INSERT], 187, 88
[INSERT], 188, 85
[INSERT], 189, 89
[INSERT], 190, 114
[INSERT], 191, 77
[INSERT], 192, 98
[INSERT], 193, 55
[INSERT], 194, 53
[INSERT], 195, 66
[INSERT], 196, 86
[INSERT], 197, 52
[INSERT], 198, 37
[INSERT], 199, 33
[INSERT], 200, 30
[INSERT], 201, 46
[INSERT], 202, 48
[INSERT], 203, 44
[INSERT], 204, 78
[INSERT], 205, 87
[INSERT], 206, 82
[INSERT], 207, 53
[INSERT], 208, 43
[INSERT], 209, 60
[INSERT], 210, 38
[INSERT], 211, 54
[INSERT], 212, 39
[INSERT], 213, 46
[INSERT], 214, 70
[INSERT], 215, 62
[INSERT], 216, 39
[INSERT], 217, 61
[INSERT], 218, 50
[INSERT], 219, 60
[INSERT], 220, 50
[INSERT], 221, 75
[INSERT], 222, 44
[INSERT], 223, 40
[INSERT], 224, 32
[INSERT], 225, 46
[INSERT], 226, 34
[INSERT], 227, 32
[INSERT], 228, 76
[INSERT], 229, 42
[INSERT], 230, 54
[INSERT], 231, 44
[INSERT], 232, 38
[INSERT], 233, 32
[INSERT], 234, 37
[INSERT], 235, 40
[INSERT], 236, 67
[INSERT], 237, 47
[INSERT], 238, 29
[INSERT], 239, 24
[INSERT], 240, 41
[INSERT], 241, 59
[INSERT], 242, 59
[INSERT], 243, 74
[INSERT], 244, 42
[INSERT], 245, 27
[INSERT], 246, 36
[INSERT], 247, 40
[INSERT], 248, 29
[INSERT], 249, 28
[INSERT], 250, 28
[INSERT], 251, 27
[INSERT], 252, 58
[INSERT], 253, 34
[INSERT], 254, 41
[INSERT], 255, 57
[INSERT], 256, 49
[INSERT], 257, 38
[INSERT], 258, 42
[INSERT], 259, 34
[INSERT], 260, 44
[INSERT], 261, 38
[INSERT], 262, 25
[INSERT], 263, 25
[INSERT], 264, 22
[INSERT], 265, 27
[INSERT], 266, 30
[INSERT], 267, 20
[INSERT], 268, 25
[INSERT], 269, 43
[INSERT], 270, 36
[INSERT], 271, 52
[INSERT], 272, 51
[INSERT], 273, 53
[INSERT], 274, 58
[INSERT], 275, 37
[INSERT], 276, 49
[INSERT], 277, 81
[INSERT], 278, 32
[INSERT], 279, 29
[INSERT], 280, 17
[INSERT], 281, 24
[INSERT], 282, 28
[INSERT], 283, 22
[INSERT], 284, 18
[INSERT], 285, 19
[INSERT], 286, 21
[INSERT], 287, 19
[INSERT], 288, 27
[INSERT], 289, 27
[INSERT], 290, 23
[INSERT], 291, 35
[INSERT], 292, 21
[INSERT], 293, 37
[INSERT], 294, 35
[INSERT], 295, 53
[INSERT], 296, 39
[INSERT], 297, 38
[INSERT], 298, 64
[INSERT], 299, 49
[INSERT], 300, 29
[INSERT], 301, 27
[INSERT], 302, 34
[INSERT], 303, 33
[INSERT], 304, 22
[INSERT], 305, 72
[INSERT], 306, 41
[INSERT], 307, 23
[INSERT], 308, 31
[INSERT], 309, 11
[INSERT], 310, 16
[INSERT], 311, 16
[INSERT], 312, 19
[INSERT], 313, 59
[INSERT], 314, 41
[INSERT], 315, 26
[INSERT], 316, 21
[INSERT], 317, 22
[INSERT], 318, 9
[INSERT], 319, 14
[INSERT], 320, 20
[INSERT], 321, 23
[INSERT], 322, 18
[INSERT], 323, 10
[INSERT], 324, 22
[INSERT], 325, 21
[INSERT], 326, 56
[INSERT], 327, 38
[INSERT], 328, 34
[INSERT], 329, 29
[INSERT], 330, 14
[INSERT], 331, 19
[INSERT], 332, 26
[INSERT], 333, 66
[INSERT], 334, 69
[INSERT], 335, 52
[INSERT], 336, 34
[INSERT], 337, 47
[INSERT], 338, 53
[INSERT], 339, 21
[INSERT], 340, 53
[INSERT], 341, 50
[INSERT], 342, 46
[INSERT], 343, 57
[INSERT], 344, 47
[INSERT], 345, 68
[INSERT], 346, 46
[INSERT], 347, 34
[INSERT], 348, 43
[INSERT], 349, 42
[INSERT], 350, 32
[INSERT], 351, 30
[INSERT], 352, 16
[INSERT], 353, 12
[INSERT], 354, 30
[INSERT], 355, 25
[INSERT], 356, 26
[INSERT], 357, 28
[INSERT], 358, 36
[INSERT], 359, 38
[INSERT], 360, 30
[INSERT], 361, 29
[INSERT], 362, 28
[INSERT], 363, 31
[INSERT], 364, 37
[INSERT], 365, 27
[INSERT], 366, 32
[INSERT], 367, 21
[INSERT], 368, 11
[INSERT], 369, 30
[INSERT], 370, 19
[INSERT], 371, 9
[INSERT], 372, 15
[INSERT], 373, 11
[INSERT], 374, 22
[INSERT], 375, 10
[INSERT], 376, 15
[INSERT], 377, 19
[INSERT], 378, 35
[INSERT], 379, 32
[INSERT], 380, 16
[INSERT], 381, 21
[INSERT], 382, 18
[INSERT], 383, 28
[INSERT], 384, 13
[INSERT], 385, 18
[INSERT], 386, 39
[INSERT], 387, 20
[INSERT], 388, 31
[INSERT], 389, 18
[INSERT], 390, 10
[INSERT], 391, 23
[INSERT], 392, 27
[INSERT], 393, 36
[INSERT], 394, 17
[INSERT], 395, 41
[INSERT], 396, 39
[INSERT], 397, 20
[INSERT], 398, 19
[INSERT], 399, 24
[INSERT], 400, 27
[INSERT], 401, 47
[INSERT], 402, 32
[INSERT], 403, 46
[INSERT], 404, 35
[INSERT], 405, 37
[INSERT], 406, 30
[INSERT], 407, 33
[INSERT], 408, 26
[INSERT], 409, 30
[INSERT], 410, 20
[INSERT], 411, 24
[INSERT], 412, 27
[INSERT], 413, 27
[INSERT], 414, 23
[INSERT], 415, 33
[INSERT], 416, 19
[INSERT], 417, 15
[INSERT], 418, 11
[INSERT], 419, 20
[INSERT], 420, 9
[INSERT], 421, 18
[INSERT], 422, 13
[INSERT], 423, 8
[INSERT], 424, 13
[INSERT], 425, 15
[INSERT], 426, 18
[INSERT], 427, 10
[INSERT], 428, 11
[INSERT], 429, 11
[INSERT], 430, 11
[INSERT], 431, 5
[INSERT], 432, 20
[INSERT], 433, 28
[INSERT], 434, 15
[INSERT], 435, 32
[INSERT], 436, 15
[INSERT], 437, 23
[INSERT], 438, 27
[INSERT], 439, 26
[INSERT], 440, 27
[INSERT], 441, 27
[INSERT], 442, 45
[INSERT], 443, 19
[INSERT], 444, 38
[INSERT], 445, 33
[INSERT], 446, 8
[INSERT], 447, 37
[INSERT], 448, 40
[INSERT], 449, 62
[INSERT], 450, 59
[INSERT], 451, 44
[INSERT], 452, 67
[INSERT], 453, 43
[INSERT], 454, 32
[INSERT], 455, 14
[INSERT], 456, 9
[INSERT], 457, 22
[INSERT], 458, 33
[INSERT], 459, 48
[INSERT], 460, 39
[INSERT], 461, 25
[INSERT], 462, 10
[INSERT], 463, 29
[INSERT], 464, 16
[INSERT], 465, 25
[INSERT], 466, 20
[INSERT], 467, 18
[INSERT], 468, 13
[INSERT], 469, 13
[INSERT], 470, 29
[INSERT], 471, 20
[INSERT], 472, 21
[INSERT], 473, 28
[INSERT], 474, 21
[INSERT], 475, 29
[INSERT], 476, 8
[INSERT], 477, 12
[INSERT], 478, 11
[INSERT], 479, 11
[INSERT], 480, 10
[INSERT], 481, 10
[INSERT], 482, 7
[INSERT], 483, 8
[INSERT], 484, 32
[INSERT], 485, 34
[INSERT], 486, 23
[INSERT], 487, 15
[INSERT], 488, 13
[INSERT], 489, 10
[INSERT], 490, 15
[INSERT], 491, 8
[INSERT], 492, 7
[INSERT], 493, 12
[INSERT], 494, 9
[INSERT], 495, 11
[INSERT], 496, 17
[INSERT], 497, 18
[INSERT], 498, 4
[INSERT], 499, 10
[INSERT], 500, 5
[INSERT], 501, 15
[INSERT], 502, 7
[INSERT], 503, 10
[INSERT], 504, 5
[INSERT], 505, 12
[INSERT], 506, 11
[INSERT], 507, 19
[INSERT], 508, 26
[INSERT], 509, 25
[INSERT], 510, 10
[INSERT], 511, 11
[INSERT], 512, 16
[INSERT], 513, 24
[INSERT], 514, 28
[INSERT], 515, 19
[INSERT], 516, 19
[INSERT], 517, 11
[INSERT], 518, 7
[INSERT], 519, 15
[INSERT], 520, 13
[INSERT], 521, 5
[INSERT], 522, 28
[INSERT], 523, 21
[INSERT], 524, 12
[INSERT], 525, 14
[INSERT], 526, 37
[INSERT], 527, 12
[INSERT], 528, 12
[INSERT], 529, 8
[INSERT], 530, 4
[INSERT], 531, 3
[INSERT], 532, 1
[INSERT], 533, 1
[INSERT], 534, 6
[INSERT], 535, 1
[INSERT], 536, 21
[INSERT], 537, 3
[INSERT], 538, 1
[INSERT], 539, 3
[INSERT], 540, 3
[INSERT], 541, 2
[INSERT], 542, 10
[INSERT], 543, 10
[INSERT], 544, 14
[INSERT], 545, 6
[INSERT], 546, 5
[INSERT], 547, 8
[INSERT], 548, 9
[INSERT], 549, 10
[INSERT], 550, 15
[INSERT], 551, 11
[INSERT], 552, 7
[INSERT], 553, 20
[INSERT], 554, 11
[INSERT], 555, 10
[INSERT], 556, 15
[INSERT], 557, 16
[INSERT], 558, 10
[INSERT], 559, 7
[INSERT], 560, 7
[INSERT], 561, 6
[INSERT], 562, 7
[INSERT], 563, 6
[INSERT], 564, 13
[INSERT], 565, 8
[INSERT], 566, 5
[INSERT], 567, 8
[INSERT], 568, 8
[INSERT], 569, 6
[INSERT], 570, 4
[INSERT], 571, 8
[INSERT], 572, 13
[INSERT], 573, 4
[INSERT], 574, 4
[INSERT], 575, 9
[INSERT], 576, 6
[INSERT], 577, 18
[INSERT], 578, 14
[INSERT], 579, 9
[INSERT], 580, 5
[INSERT], 581, 9
[INSERT], 582, 4
[INSERT], 583, 8
[INSERT], 584, 10
[INSERT], 585, 7
[INSERT], 586, 3
[INSERT], 587, 5
[INSERT], 588, 9
[INSERT], 589, 11
[INSERT], 590, 10
[INSERT], 591, 8
[INSERT], 592, 15
[INSERT], 593, 7
[INSERT], 594, 16
[INSERT], 595, 21
[INSERT], 596, 13
[INSERT], 597, 12
[INSERT], 598, 13
[INSERT], 599, 12
[INSERT], 600, 9
[INSERT], 601, 20
[INSERT], 602, 10
[INSERT], 603, 8
[INSERT], 604, 21
[INSERT], 605, 8
[INSERT], 606, 14
[INSERT], 607, 6
[INSERT], 608, 7
[INSERT], 609, 7
[INSERT], 610, 2
[INSERT], 611, 2
[INSERT], 612, 4
[INSERT], 613, 8
[INSERT], 614, 14
[INSERT], 615, 16
[INSERT], 616, 11
[INSERT], 617, 15
[INSERT], 618, 20
[INSERT], 619, 22
[INSERT], 620, 25
[INSERT], 621, 24
[INSERT], 622, 25
[INSERT], 623, 21
[INSERT], 624, 14
[INSERT], 625, 21
[INSERT], 626, 16
[INSERT], 627, 17
[INSERT], 628, 26
[INSERT], 629, 30
[INSERT], 630, 46
[INSERT], 631, 26
[INSERT], 632, 32
[INSERT], 633, 24
[INSERT], 634, 23
[INSERT], 635, 19
[INSERT], 636, 25
[INSERT], 637, 13
[INSERT], 638, 31
[INSERT], 639, 47
[INSERT], 640, 26
[INSERT], 641, 14
[INSERT], 642, 12
[INSERT], 643, 18
[INSERT], 644, 19
[INSERT], 645, 27
[INSERT], 646, 11
[INSERT], 647, 17
[INSERT], 648, 13
[INSERT], 649, 24
[INSERT], 650, 38
[INSERT], 651, 19
[INSERT], 652, 22
[INSERT], 653, 17
[INSERT], 654, 15
[INSERT], 655, 11
[INSERT], 656, 13
[INSERT], 657, 21
[INSERT], 658, 52
[INSERT], 659, 17
[INSERT], 660, 11
[INSERT], 661, 30
[INSERT], 662, 16
[INSERT], 663, 8
[INSERT], 664, 12
[INSERT], 665, 12
[INSERT], 666, 14
[INSERT], 667, 33
[INSERT], 668, 23
[INSERT], 669, 32
[INSERT], 670, 28
[INSERT], 671, 12
[INSERT], 672, 18
[INSERT], 673, 19
[INSERT], 674, 24
[INSERT], 675, 27
[INSERT], 676, 20
[INSERT], 677, 14
[INSERT], 678, 21
[INSERT], 679, 37
[INSERT], 680, 33
[INSERT], 681, 20
[INSERT], 682, 10
[INSERT], 683, 10
[INSERT], 684, 3
[INSERT], 685, 13
[INSERT], 686, 15
[INSERT], 687, 18
[INSERT], 688, 11
[INSERT], 689, 11
[INSERT], 690, 17
[INSERT], 691, 11
[INSERT], 692, 13
[INSERT], 693, 8
[INSERT], 694, 9
[INSERT], 695, 12
[INSERT], 696, 4
[INSERT], 697, 2
[INSERT], 698, 14
[INSERT], 699, 11
[INSERT], 700, 14
[INSERT], 701, 19
[INSERT], 702, 13
[INSERT], 703, 14
[INSERT], 704, 8
[INSERT], 705, 11
[INSERT], 706, 23
[INSERT], 707, 13
[INSERT], 708, 5
[INSERT], 709, 11
[INSERT], 710, 5
[INSERT], 711, 7
[INSERT], 712, 9
[INSERT], 713, 23
[INSERT], 714, 30
[INSERT], 715, 20
[INSERT], 716, 10
[INSERT], 717, 6
[INSERT], 718, 10
[INSERT], 719, 5
[INSERT], 720, 7
[INSERT], 721, 7
[INSERT], 722, 11
[INSERT], 723, 18
[INSERT], 724, 4
[INSERT], 725, 14
[INSERT], 726, 13
[INSERT], 727, 7
[INSERT], 728, 8
[INSERT], 729, 7
[INSERT], 730, 5
[INSERT], 731, 5
[INSERT], 732, 2
[INSERT], 733, 8
[INSERT], 734, 2
[INSERT], 735, 0
[INSERT], 736, 1
[INSERT], 737, 1
[INSERT], 738, 3
[INSERT], 739, 2
[INSERT], 740, 0
[INSERT], 741, 13
[INSERT], 742, 12
[INSERT], 743, 3
[INSERT], 744, 4
[INSERT], 745, 1
[INSERT], 746, 0
[INSERT], 747, 1
[INSERT], 748, 1
[INSERT], 749, 2
[INSERT], 750, 8
[INSERT], 751, 4
[INSERT], 752, 17
[INSERT], 753, 7
[INSERT], 754, 6
[INSERT], 755, 13
[INSERT], 756, 10
[INSERT], 757, 13
[INSERT], 758, 7
[INSERT], 759, 3
[INSERT], 760, 9
[INSERT], 761, 23
[INSERT], 762, 9
[INSERT], 763, 7
[INSERT], 764, 5
[INSERT], 765, 5
[INSERT], 766, 6
[INSERT], 767, 4
[INSERT], 768, 7
[INSERT], 769, 4
[INSERT], 770, 1
[INSERT], 771, 2
[INSERT], 772, 4
[INSERT], 773, 1
[INSERT], 774, 1
[INSERT], 775, 1
[INSERT], 776, 0
[INSERT], 777, 1
[INSERT], 778, 5
[INSERT], 779, 5
[INSERT], 780, 3
[INSERT], 781, 1
[INSERT], 782, 4
[INSERT], 783, 6
[INSERT], 784, 2
[INSERT], 785, 1
[INSERT], 786, 6
[INSERT], 787, 12
[INSERT], 788, 6
[INSERT], 789, 12
[INSERT], 790, 26
[INSERT], 791, 9
[INSERT], 792, 11
[INSERT], 793, 14
[INSERT], 794, 11
[INSERT], 795, 9
[INSERT], 796, 7
[INSERT], 797, 4
[INSERT], 798, 6
[INSERT], 799, 5
[INSERT], 800, 12
[INSERT], 801, 5
[INSERT], 802, 7
[INSERT], 803, 11
[INSERT], 804, 13
[INSERT], 805, 15
[INSERT], 806, 9
[INSERT], 807, 14
[INSERT], 808, 16
[INSERT], 809, 13
[INSERT], 810, 20
[INSERT], 811, 20
[INSERT], 812, 11
[INSERT], 813, 17
[INSERT], 814, 25
[INSERT], 815, 5
[INSERT], 816, 13
[INSERT], 817, 21
[INSERT], 818, 14
[INSERT], 819, 7
[INSERT], 820, 8
[INSERT], 821, 31
[INSERT], 822, 7
[INSERT], 823, 6
[INSERT], 824, 7
[INSERT], 825, 13
[INSERT], 826, 18
[INSERT], 827, 24
[INSERT], 828, 10
[INSERT], 829, 12
[INSERT], 830, 14
[INSERT], 831, 15
[INSERT], 832, 14
[INSERT], 833, 16
[INSERT], 834, 18
[INSERT], 835, 23
[INSERT], 836, 39
[INSERT], 837, 42
[INSERT], 838, 31
[INSERT], 839, 33
[INSERT], 840, 31
[INSERT], 841, 25
[INSERT], 842, 25
[INSERT], 843, 37
[INSERT], 844, 42
[INSERT], 845, 48
[INSERT], 846, 40
[INSERT], 847, 28
[INSERT], 848, 39
[INSERT], 849, 46
[INSERT], 850, 25
[INSERT], 851, 16
[INSERT], 852, 34
[INSERT], 853, 39
[INSERT], 854, 29
[INSERT], 855, 34
[INSERT], 856, 37
[INSERT], 857, 25
[INSERT], 858, 34
[INSERT], 859, 33
[INSERT], 860, 19
[INSERT], 861, 24
[INSERT], 862, 26
[INSERT], 863, 31
[INSERT], 864, 30
[INSERT], 865, 27
[INSERT], 866, 37
[INSERT], 867, 34
[INSERT], 868, 17
[INSERT], 869, 17
[INSERT], 870, 9
[INSERT], 871, 8
[INSERT], 872, 9
[INSERT], 873, 4
[INSERT], 874, 7
[INSERT], 875, 2
[INSERT], 876, 9
[INSERT], 877, 3
[INSERT], 878, 5
[INSERT], 879, 4
[INSERT], 880, 3
[INSERT], 881, 6
[INSERT], 882, 3
[INSERT], 883, 5
[INSERT], 884, 4
[INSERT], 885, 5
[INSERT], 886, 6
[INSERT], 887, 13
[INSERT], 888, 7
[INSERT], 889, 7
[INSERT], 890, 5
[INSERT], 891, 3
[INSERT], 892, 1
[INSERT], 893, 1
[INSERT], 894, 1
[INSERT], 895, 1
[INSERT], 896, 1
[INSERT], 897, 1
[INSERT], 898, 0
[INSERT], 899, 0
[INSERT], 900, 2
[INSERT], 901, 3
[INSERT], 902, 3
[INSERT], 903, 2
[INSERT], 904, 1
[INSERT], 905, 1
[INSERT], 906, 2
[INSERT], 907, 7
[INSERT], 908, 6
[INSERT], 909, 8
[INSERT], 910, 7
[INSERT], 911, 3
[INSERT], 912, 7
[INSERT], 913, 2
[INSERT], 914, 3
[INSERT], 915, 4
[INSERT], 916, 4
[INSERT], 917, 2
[INSERT], 918, 3
[INSERT], 919, 1
[INSERT], 920, 0
[INSERT], 921, 0
[INSERT], 922, 2
[INSERT], 923, 1
[INSERT], 924, 11
[INSERT], 925, 8
[INSERT], 926, 0
[INSERT], 927, 2
[INSERT], 928, 6
[INSERT], 929, 9
[INSERT], 930, 0
[INSERT], 931, 2
[INSERT], 932, 2
[INSERT], 933, 1
[INSERT], 934, 0
[INSERT], 935, 0
[INSERT], 936, 0
[INSERT], 937, 0
[INSERT], 938, 4
[INSERT], 939, 4
[INSERT], 940, 3
[INSERT], 941, 8
[INSERT], 942, 5
[INSERT], 943, 17
[INSERT], 944, 16
[INSERT], 945, 20
[INSERT], 946, 14
[INSERT], 947, 6
[INSERT], 948, 27
[INSERT], 949, 18
[INSERT], 950, 24
[INSERT], 951, 32
[INSERT], 952, 10
[INSERT], 953, 9
[INSERT], 954, 7
[INSERT], 955, 15
[INSERT], 956, 14
[INSERT], 957, 12
[INSERT], 958, 26
[INSERT], 959, 11
[INSERT], 960, 19
[INSERT], 961, 20
[INSERT], 962, 41
[INSERT], 963, 11
[INSERT], 964, 24
[INSERT], 965, 31
[INSERT], 966, 7
[INSERT], 967, 13
[INSERT], 968, 11
[INSERT], 969, 11
[INSERT], 970, 23
[INSERT], 971, 15
[INSERT], 972, 25
[INSERT], 973, 10
[INSERT], 974, 14
[INSERT], 975, 15
[INSERT], 976, 7
[INSERT], 977, 3
[INSERT], 978, 10
[INSERT], 979, 5
[INSERT], 980, 5
[INSERT], 981, 6
[INSERT], 982, 10
[INSERT], 983, 21
[INSERT], 984, 11
[INSERT], 985, 7
[INSERT], 986, 5
[INSERT], 987, 4
[INSERT], 988, 8
[INSERT], 989, 5
[INSERT], 990, 14
[INSERT], 991, 28
[INSERT], 992, 8
[INSERT], 993, 8
[INSERT], 994, 27
[INSERT], 995, 25
[INSERT], 996, 24
[INSERT], 997, 21
[INSERT], 998, 14
[INSERT], 999, 8
[INSERT], >1000, 9570